{
  "Main": {
    "Get_started": "Take or select a picture to get started",
    "Artsorakel_limitations": "Artsorakel does not recognize people, pets, garden plants, etc.",
    "Identify": "Identify"
  },

  "About": {
    "App": "Artsorakel is developed by the Norwegian Biodiversity Information Centre (NBIC, Artsdatabanken) in collaboration with Naturalis Biodiversity Center. The app attempts to identify species in pictures using machine learning.",
    "Model_training": "The recognition model is trained at Naturalis Biodiversity Center, using pictures that are publicly available on artsobservasjoner.no. When the app is used, the model will say which of the species it has been trained on is most similar. This means that it can only suggest species that are present in norwegian nature and that have been reported with pictures. It therefor only knows species in the wild (no people, pets, pure garden plants, etc.) and provides answers on a species level (and some subspecies).",
    "Server_storage": "Pictures are sent to the server for recognition. Pictures and user information are not available to the NBIC or any third party.",
    "Read_more": "You can learn more about Artsorakel on <2>NBIC's website (in Norwegian)</2>. Questions and feedback may be sent to <4>support@artsobservasjoner.no</4>."
  },

  "Extended_result": {
    "Percentage_for": "Artsorakel found a {{percentage}} % match with",
    "based_on_1_picture": "based on your picture.",
    "based_on_x_pictures": "based on your {{pictures}} pictures.",
    "May_be_wrong": "There is no guarantee that this is correct, and you need to verify this independently, especially if you plan to report this sighting.",
    "NEVER_EAT_ANYTHING": "NEVER EAT ANYTHING BASED ON THE APPS ANSWERS",
    "About_the_species": "About species"
  },

  "Brief_result_NEVER_EAT_ANYTHING": "DON'T EAT BASED ON ID",
  "Image_cropper_hint": "Zoom and pan until the subject fills the square",

  "Menu": {
    "Dark_mode_disable": "Disable dark mode",
    "Dark_mode_enable": "Enable dark mode",
    "Change_language_to": "Change language to",
    "Restart_app": "Restart the app",
    "App_on_google_play": "Artsorakel on Google Play",
    "App_in_app_store": "Artsorakel in the App Store",
    "Manual": "Manual",
    "About": "About Artsorakel"
  },

  "Report_button": {
    "Report": "Report observation",
    "Did_you_verify": "Have you verified the species?",
    "Check_independently": "Verify the identification yourself before reporting. Artsorakel can be wrong also at high percentages. Do you want to continue?",
    "Cancel": "Cancel",
    "Continue": "Continue"
  },

  "Short_manual": {
    "Take_picture": "Take or select a picture of a species in Norwegian nature",
    "Zoom": "Zoom in on the species in the picture",
    "Multiple_pics": "Adding more pictures improves recognition",
    "Identify": "Press \"Identify\" to see what it could be!"
  },

  "Errors": {
    "503": "Artsorakel has a lot of traffic right now. Please try again.",
    "429": "Too many requests from the same user, wait a few minutes and try again.",
    "Generic": "Something went wrong, please try again. Contact <2>support@artsobservasjoner.no</2> if the problem persists.",
    "Code": "Code: {{code}}"
  }
}
